<?
$MESS ['FORM_REQUIRED_FIELDS'] = "Поля, обязательные для заполнения";
$MESS ['FORM_APPLY'] = "Применить";
$MESS ['FORM_ADD'] = "Добавить";
$MESS ['FORM_ACCESS_DENIED'] = "Не хватает прав доступа к веб-форме.";
$MESS ['FORM_DATA_SAVED1'] = "Спасибо!<br><br>Ваша заявка №";
$MESS ['FORM_DATA_SAVED2'] = " принята к рассмотрению.";
$MESS ['FORM_MODULE_NOT_INSTALLED'] = "Модуль веб-форм не установлен.";
$MESS ['FORM_NOT_FOUND'] = "Веб-форма не найдена.";
$MESS ['FORM_SEND_EMAIL_BUTTON'] = "Выслать";
$MESS ['FORM_SEND_EMAIL_SENDED'] = "Письмо выслано на ваш e-mail";
$MESS ['FORM_PRIVACY'] = "Заполнением данной анкеты посетитель подтверждает, что персональные данные, указанные в настоящей анкете предоставлены им в соответствии с п. 1 ст. 6, ст. 8, пп. 4 п 2. Ст. 22 Федерального закона «О персональных данных» от 27 июля 2006 года, а также выражает ООО СТТ Экспо свое согласие на их обработку (в том числе посредством поручения такой обработки специализированной организации).";
?>
